{"data":{"post":{"title":"Wizyty z naszymi dziećmi u specjalistów","date":"2019","content":"<p>Pierwsza <strong>klinika ortopedyczna</strong> w Polsce powstała w 1923 roku w Poznaniu, też w tej okolicy w 1928 stanęło Polskie Towarzystwo Ortopedyczne i Traumatologiczne. Ortopeda jest lekarzem zajmującym się kuracją chorób i urazów zespolonych z działaniem, czyli charakterem, mięśniami, szkieletem czy ustrojem więzadłowo-stawowym.</p>\n<p>Otrzymuje wiele pytań odnośnie wizyt u specjalistów, nie jestem w stanie odpowiedzieć każdemu z Państwa dla tego właśnie podpowiem kiedy udać się z naszymi dziećmi do ortopedy.</p>\n<h2 id=\"pierwsza-wizyta-dziecka-u-ortopedy\"><a href=\"#pierwsza-wizyta-dziecka-u-ortopedy\" aria-hidden=\"true\"><span class=\"icon icon-link\"></span></a>Pierwsza wizyta dziecka u ortopedy</h2>\n<p>Wizyta pociechy u ortopedy powinna się odbyć między czwartym a szóstym tygodniem życia, tak aby doktor mógł wcześnie wykluczyć ewentualnie wykryć istnienie u niemowlęcia dysplazji stawu biodrowego, która polega na upośledzenia panewki stawowej. Jeśli choroba nie zostanie wcześnie odkryte, może przyczynić się do poważnych powikłań wieku późniejszego – trwały defekt stawu polegające na powstaniu biodra koślawego</p>\n<p>![Dziecko u ortopedy na pierwszej wizycie](/uploads/pierwsza wizyta z dzieckiem u ortopedy.jpg \"Pierwsza wizyta u ortopedy\")</p>\n<p>Dodatkowe badanie pociechy u dziecięcego doktora ortopedy ma miejsce w większości przypadków około trzeciego miesiąca życia, a potem w momencie, gdy dziecko zaczyna raczkować. Ortopeda dziecięcy bada w tym czasie stawy dziecka w celu zdiagnozowania możliwych anomalii. To również moment, gdy można ogłosić płaskostopie u dziecka, jak również skutecznie je leczyć, żeby już w wieku edukacyjnym nie borykało się już z tym kłopotem.</p>\n<p>Jakie inne problemy może wykryć ortopeda w trakcie badania?<br>\nDiagnozuje on oraz leczy takie przypadłości jak:</p>\n<ul>\n<li>choroby kręgosłupa,</li>\n<li>wady postawy,</li>\n<li>nowotwory kości.</li>\n<li>choroby zapalne stawów oraz kości,</li>\n<li>zmiany przeciążeniowe,</li>\n<li>gruźlicę kostno-stawową,</li>\n</ul>\n<h2 id=\"wizyta-u-pediatry-z-niemowlęciem\"><a href=\"#wizyta-u-pediatry-z-niemowl%C4%99ciem\" aria-hidden=\"true\"><span class=\"icon icon-link\"></span></a>Wizyta u pediatry z niemowlęciem</h2>\n<p>Jedną z ważniejszych decyzji, jakie będziemy musieli podjąć po narodzinach naszego malucha, będzie wybór odpowiedniego lekarza pediatry, który będzie się opiekował dzieckiem przez całe jego dzieciństwo. W trakcie pierwszej wizyty ortopeda przeprowadza skrupulatny wywiad. Podczas niego jest on w stanie wstępnie, ale już precyzyjnie określić stan zdrowia małego pacjenta.</p>\n<p>![](/uploads/wizyta z niemowlakiem u pediatry.jpg)<br>\nDobrze jest, będąc z pierwszą wizytą u ortopedy z pociechą mieć za sobą zgromadzoną dotychczas całą dokumentację medyczną. Z pewnością będzie to dodatkowe ułatwienie dla lekarza i tym samy znacznie trafnie będzie on mógł zdiagnozować małego pacjenta.</p>\n","categories":["lekarz","medycyna","zdrowie"],"project_bg_color":"","project_fg_color":""}},"context":{}}